<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> calendar </title>
</head>
<body>
   <a href="./index.php">Головна сторінка</a>
	<center>
	<h1> Чемпіонат світу</h1>
	<h2>Календар</h2>
	<h3>Обергоф</h3>
		<?php
		echo date('l jS \of F Y h:i:s A');
	?>
<p>
   Змішана естафета	   2023-02-08	  14:45	<br>
   Спринт 10 км, Чоловіки	   2023-02-10	  14:30	<br>
   Спринт 7.5 км, Жінки	   2023-02-11	  14:30	<br>
   Гонка переслідування 12.5 км, Чоловіки	   2023-02-12	  13:25	<br>
   Гонка переслідування 10 км, Жінки	   2023-02-12	  15:30	<br>
   Індивідуальна гонка 15 км, Жінки	   2023-02-14	  14:30	<br>
   Індивідуальна гонка 20 км, Чоловіки	   2023-02-15	  14:30	<br>
   Одиночна змішана естафета	   2023-02-16	  15:10	<br>
   Естафета 4х6 км, Жінки	   2023-02-18	  11:45	<br>
   Естафета 4х7.5 км, Чоловіки	   2023-02-18	  15:00	<br>
   Мас-старт 12.5 км, Жінки	   2023-02-19	  12:30	<br>
   Мас-старт 15 км, Чоловіки	   2023-02-19	  15:15	<br>
</p>
</center>
</body>
</html>