<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> news</title>
	<style>
.fine {
	margin-right: 200px;
	margin-left: 200px;
	background-color: #F5F5DC;
}
	</style>
</head>
<body>
	<a href="./index.php">Головна сторінка</a>
		<?php
		echo date('l jS \of F Y h:i:s A');
	?>
	<div class="fine"><center><h1 size="30"> Новини </h1>
	<h2 size="18">2022-10-26 19:30 </h2> </center>
<p>Нинішній рік для українського біатлону – визначальний. І справа не лише в тому, аби зберегти можливість розвитку виду спорту в надскладних умовах війни. Хоча це також ключове завдання на цей і кілька майбутніх сезонів. Справа також у «зміні влади» у вітчизняному біатлоні. Багаторічний керівник федерації Володимир Бринзак влітку склав повноваження президента на фоні перспективи конфлікту з представниками національної команди. А отже, ФБУ лишилась без «легітимного» голови.<br>

І ось, нарешті, на 14 листопада запланована звітно-виборча Конференція Федерації біатлону України, де має бути обраний новий президент і виконавчий комітет. Наразі вирішуються технічні питання проведення, оскільки в результаті бойових дій не всі потенційні делегати мають змогу взяти участь у заході безпосередньо, а проведення Конференції онлайн неможливе через віялові відключення електроенергії по всій країні</p>
</div>
</body>
</html>